<%@ page language="java" pageEncoding="utf8" contentType="text/html;charset=UTF-8" import="ir.ut.burs.*, java.util.*"%>
<jsp:include page="header.jsp" /> 


	<div class="row">

		<jsp:include page="menu.jsp" /> 

		<div class="page">
				<div class="col-7 col-m-11 section">

				<p id="p01">  <u> وب سرور بورس دانشگاه تهران </u> </p><br><br><br><br><hr>

					<p id="p02" class="small">  
					در علم اقتصاد، بورس به بازاری اطلاق می شود که قیمت گذاری و خرید و فروش کالا و اوراق بهادار در آن انجام می پذیرد و در یک طبقه بندی کلی شامل بورس کالا و اوراق بهادار است.
					واژه بورس (Bourse) در زبان فرانسوی به معنای کیف پول است. علاوه بر این، چنین بیان شده است که در اوایل قرن پانزدهم میلادی در شهر بروژ بلژیک مردی به نام ” واندر بورس زندگی می­ کرده که صرافان شهر در مقابل خانه او به داد و ستد کالا و اوراق بهادار می پرداختند. از این رو بعدها به کلیه مکان هایی که داد و ستد پول، کالا و اسناد مالی و تجاری در آن صورت می­ گرفت، بورس گفته شد.
					بورس یا بازار سهام، یک بازار سازمان‌دهی شده است که با هدف خریدوفروش سهام یا هر نوع اوراق بهادار دیگری شکل گرفته است. واژه «بورس» اشاره به منزل فردی هلندی به نام ون در بورس (Van der Burse) دارد که خریداران و فروشندگان در منزل او جمع می‌شدند و با یکدیگر معامله می‌کردند.[۲]
					تفاوت بازار بورس -به عنوان یک بازار مالی- با بازار فیزیکی در آن است که در این بازار سهام و اوراق قرضه بجای کالا مورد معامله قرار می‌گیرد. بازار بورس تابع مقرراتی است که توسط نهادهای قانون گذار تعیین می‌شود و به منظور جلوگیری از بی نظمی و رعایت حقوق طرفین عرضه و تقاضا، رعایت آن‌ها الزامی است. امروزه بازارهای بورس و اوراق بهادار، شاهراه سرمایه‌گذاری و انجام معاملات در حوزه بورس کالا و اوراق بهادار در جهان محسوب می‌شود.
					سال ۱۴۶۰ میلادی اولین مرکز بورس اوراق بهادار جهان، در شهر انورس کشور بلژیک تاسیس شد. اما رسمیت بورس اوراق بهادار با انتشار سهام کمپانی هند شرقی هلند در اوایل قرن هفدهم میلادی یعنی سال ۱۶۰۲ میلادی در بورس آمستردام هلند شکل گرفت. البته کمپانی هند شرقی اولین شرکت سهامی به شمار نمی‌آید، بلکه اولین شرکت سهامی در سال ۱۵۵۳ میلادی با نام “ماسکوی” (muscovy) در روسیه ایجاد شد.[۳]
					بورس، در اصطلاح علم اقتصاد، مکانی است که کار قیمت گذاری و خرید و فروش کالا و اوراق بهادار در آن انجام می‌گیرد و به دو نوع بورس کالا و بورس اوراق بهادار است. 
					</p>
					
				</div>
		</div>
	</div>		
	

<jsp:include page="footer.jsp" /> 